import 'package:flutter/material.dart';

class Dnum4 extends StatelessWidget {
  const Dnum4({Key? key}) : super(key: key);

  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          centerTitle: true,
          actions: [
            Icon(Icons.copy),
            Icon(Icons.more_vert),

          ],
          title: Text(
            'লোভী কৃষক',
            style: TextStyle(fontFamily: "NotoSansBengali"),
          ),
        ),
        body: SingleChildScrollView(
          child: Column(
            children: [
              Image.asset(
                'images/emperor-jahangir-and-a-laundress.jpg',
                fit: BoxFit.fill,
              ),
              Container(
                  height: 1000,
                  padding: EdgeInsets.symmetric(vertical: 20, horizontal: 10),
                  color: Colors.transparent,
                  child: Text(
                    'মুঘল সম্রাজ্ঞী নূরজাহান। তিনি ছিলেন সর্বগুণে গুণান্বিতা। তিনি যেমন ছিলেন রূপসী, তেমনি ছিলেন বুদ্ধিমতী। তিনি কবিতা ভালোবাসতেন! নূরজাহান কবিদের মতো নির্ভুল ছন্দে কবিতা লিখতে পারতেন। তিনি ভালো ছবিও আকতে পারতেন। আবার বীরবেশে রণক্ষেত্রে যুদ্ধ করতেও তিনি পারদর্শী ছিলেন। নূরজাহানের রাজনৈতিক পারদর্শিতা ছিল সর্বজনবিদিত। তার রাজনৈতিক প্রজ্ঞা এতটাই প্রখর ছিল যে, বিশ্বখ্যাত মুঘল বাদশাহ জাহাঙ্গীর রাজকীয় কাজে এই প্রতিভাময়ী সম্রাজ্ঞীর সাথে সলা-পরামর্শ করতেন। সম্রাজ্ঞী নূরজাহান হাতির তাওয়াদায় বসে শিকার করতে ভালোবাসতেন। এ জন্যে তিনি প্রায়ই রাজপ্রাসাদের ছাদে দাঁড়িয়ে তীর-ধনুক দিয়ে হাতসই করতেন। একদিন প্রাসাদের ছাদে দাঁড়িয়ে সম্রাজ্ঞী তীর চালনা অভ্যাস করছিলেন। এমন সময় হঠাৎ একটি তীর লক্ষ্যভ্রষ্ট হলো। আর সেই তীর গিয়ে আঘাত করল এক ধোপাকে। ফলে কিছুক্ষণের মধ্যেই ধোপার মৃত্যু হলো। ঘটনার পর স্বামীহারা ধোপানী হন্তদন্ত হয়ে ছুটে গেল রাজপ্রাসাদে। তখন মুঘল সম্রাট জাহাঙ্গীর রাজদরবারে বসে কাজ করছিলেন। এমন সময় ধোপানী সম্রাটকে গিয়ে বলল, জাহাপনা! আমার স্বামী প্রতিদিনের মতো মাঠে বসে কাপড় শুকাচ্ছিল। হঠাৎ প্রাসাদের ছাদ থেকে ছুটে আসা একটি তীরের আঘাতে সে মৃত্যুবরণ করেছে। আমি বিধবা হয়ে পড়েছি। আমি এ অপরাধের জন্য ন্যায়বিচার প্রার্থনা করছি। সম্রাট বললেন, অনুমান তো ভুলও হতে পারে? ধোপানী রক্তমাখা তীরটি সাথে করেই এনেছিল। সে তীরটি সম্রাটকে দেখিয়ে দিয়ে বলল, এই ঘাতক তীরটির গায়ে রাজকীয় ছাপ আকা আছে। আপনি নিজেই তা পরখ করে দেখুন। সম্রাট জাহাঙ্গীর তীরটি হাতে নিয়ে তার ছাপ দেখে চমকে উঠলেন। এটা যে সম্রাজ্ঞী নূরজাহানের নামাঙ্কিত তীর! তবে কি সম্রাজ্ঞী এ মহিলার স্বামীকে হত্যার জন্য দায়ী? সম্রাট এবার নূরজাহানকে ডেকে পাঠালেন। তলব পেয়ে সম্রাজ্ঞী পর্দার আড়ালে এসে দাঁড়ালেন। সম্রাট জিজ্ঞেস করলেন, সম্রাজ্ঞী! এই তীর কি তুমিই ছুড়েছিলে? নূরজাহান বললেন, জি হ্যা জাহাপনা। এটি আমারই তীর। আজ সকালে প্রাসাদের ছাদ থেকে এই তীরটি আমি ছুড়েছিলাম। তীরটি আমি ছুড়েছিলাম দূরের পাহাড় লক্ষ্য করে। সম্রাট বললেন, তুমি কি জান, তোমার এই তীর একজন নিরীহ নাগরিককে হত্যা করেছে। এ হত্যার জন্য তুমিই দায়ী। কিন্তু তোমাকে স্বাভাবিক সাজা দিলে ন্যায়বিচার করা হবে না। তাই মৃত্যুদণ্ড গ্রহণ করতে হবে আমাকেই। তা হলে বুঝতে পারবে একজন বিধবার জীবন কী দুঃসহ। সম্রাট জাহাঙ্গীর সিংহাসন ছেড়ে ধোপানীর সামনে গিয়ে দাঁড়ালেন। একটি তলোয়ার এগিয়ে দিয়ে তাকে বললেন, এই অস্ত্র দিয়ে তুমি এক্ষুনি আমাকে হত্যা কর। তুমি ন্যায়বিচার চেয়েছিলে না? এভাবেই হতে পারে পরিপূর্ণ ন্যায়বিচার। সম্রাট জাহাঙ্গীরের কথা শুনে ধোপানী হতবাক হয়ে গেল। সে সম্রাটের বড় মন ও মহানুভবতার পরিচয় পেয়ে বিস্মিত হলো। আবেগাপ্লুত ধোপানী এবার নরম কণ্ঠে সম্রাটকে বলল, আমি বিচারের রায় পেয়ে গেছি জাহাপনা। আমার আর কোনো দুঃখ নেই। আপনাকে হত্যা করলে তো আমার মৃত স্বামীকে ফিরে পাব না? তা হলে, আপনাকে হত্যা করে কী লাভ ! তার চেয়ে বরং আপনি বেঁচে থাকলে আমরা ন্যায়বিচার পাব। সুখ, শান্তি আর নিরাপত্তায় ভরে উঠবে আমাদের জীবন। সে-ই তো আমাদের পরম পাওয়া। সম্রাট জাহাঙ্গীর এবার ধোপানীর সুন্দর মনের পরিচয় পেয়ে অবাক হলেন। ধোপানীর কথা শুনে তিনি খুব খুশি হলেন। তারপর তিনি কিসাস হিসেবে অঢেল ধন রত্ন দিয়ে ধোপানীকে বিদায় দিলেন।'
                  )              )
            ],
          ),
        ));
  }
}
