import 'package:flutter/material.dart';

class Dnum3 extends StatelessWidget {
  const Dnum3({Key? key}) : super(key: key);

  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          centerTitle: true,
          actions: [
            Icon(Icons.copy),
            Icon(Icons.more_vert),

          ],
          title: Text(
            'লোভী কৃষক',
            style: TextStyle(fontFamily: "NotoSansBengali"),
          ),
        ),
        body: SingleChildScrollView(
          child: Column(
            children: [
              Image.asset(
                'images/greedy-farmer.jpg',
                fit: BoxFit.fill,
              ),
              Container(
                  height: 1000,
                  padding: EdgeInsets.symmetric(vertical: 20, horizontal: 10),
                  color: Colors.transparent,
                  child: Text(
                    "বহু আগে গ্রামের মধ্যে তিন ছেলে আর স্ত্রীকে নিয়ে বাস করত এক গরীব কৃষক। সে যেমনি ছিলো অলস তেমনি লোভী। সে ধীরেধীরে জমি চাষ করে সবার শেষে বীজ বুনত আর ফসল লাগাত। ধানের চারা রোপনের সময় অনেক কাছা কাছি এবং প্রতি গোছে বেশী বেশী চারা রোপন করে ভাবত অন্যদের ক্ষেতের তুলনায় তার জমিতে বেশি ফসল ফলবে আর তার পরিবারে অভাব চলে যাবে। কিন্তু ফসল লাগানোর পর সে কখনো আগাছা পরিষ্কার করতো না। অলস কৃষক প্রতি বছর শেষে ফসল লাগানোর কারনে ঝড় বন্যায় তার ফসল মাঝে মাঝে নষ্ট হয়ে যেতো। আর প্রতি গোছে বেশী চারা রোপন করার কারনে খাদ্যের অভাবে অপুষ্টিতে ফসল ঝরে যেতো। এ জন্য বছরের পর বছর গেলেও তার অবস্থার পরিবর্তন হতো না। কৃষকের স্ত্রী সর্বদা সৃষ্টিকর্তার কাছে প্রার্থনা করে তার পরিবারের অবস্থা পরিবর্তনের সাহায্য চাইতো। একদিন স্ত্রী স্বপ্নে দেখল গুপ্তধন তাকে এসে বলছে তোর স্বামীকে কাল সমস্ত জমি চাষ করে আসতে বলবি, শেষ মাটিটায় কোপ দিলে স্বর্ণ মোহর পাবে। তোর পরিবারে আর কোন অভাব থাকবে না তবে, তোর স্বামীকে আগে হতে বলতে পারবি না যে সে আজ গুপ্ত ধন পেতে যাচ্ছে। ঘুম ভেঙ্গে গেলে কৃষকের স্ত্রী তাকে বুঝিয়ে অনেক অনুরোধ করে বললো তুমি আজ সম্পূর্ণ জমি চাষ করে ফিরবে। কৃষক রাজি হলো কিন্তু কাজ করতে করতে যখন কাজ শেষের দিকে তখন কষ্টে তার স্ত্রী কে অনেক গালিগালাজ করতে করতে কাজ শেষ না করেই বাড়ি ফিরে আসে। স্ত্রী সবকিছু জেনে খুব দুঃখ পেলো আর নিরবে নির্জনে কাঁদত এবং আবার একই ভাবে সৃষ্টিকর্তার কাছে প্রার্থনা করত। বহুদিন পর স্ত্রী আবার স্বপ্নে দেখলো গুপ্তধন তাকে বলছে তোর মত একজন ভালো মানুষ এমন অলস কৃষকের ঘরে থাকে এতে আমার কষ্ট হয়। তুই তোর স্বামীকে বলিস আজ মাঠে জাজ করতে গেলে সে গুপ্ত ধন পাবে কিন্তু সে যেন দশটির বেশী মোহর না আনে। এ ভাবে প্রতিদিন কাজে যাবে আর দশটি করে মোহর আনবে, তবে সাবধান দশটির বেশী মোহর আনলে কিন্ত ভালো হবে না। স্বপ্নের মতো সবকিছুই হলো কিন্তু যখন কৃষক মোহরের খনি দেখল ইচ্ছা মতো লুঙ্গী গেঞ্জীর মধ্যে যতগুলো সম্ভব সব নিতে নিতে বললো আমার বউ একজন বোকা মহিলা, কোন মানুষকে যদি সৃষ্টিকর্তা এমনি ভাবে মোহর উজাড় করে দেয় আর মানুষ সেগুলো ফেলে যায় তার মতো অভাগা নির্বোধ আর অলস কেউ নাই। সুতরাং সে ইচ্ছা মতো মোহর আনলো আর বাড়িতে ঢুকতেই সবাই কে ডেকে বললো এই দেখো কী এনেছি আমাদের দুঃখের দিন শেষ এই বলে সবার সামনে ঘরের মেঝেতে মোহর ঢালতেই সব ছাই হয়ে গেলো। তখন কৃষক হায় হায় করে মাথা চাপড়ে কাঁদতে লাগলে তার স্ত্রী তাকে বললো তোমার লোভের কারনে আমাদের ভাগ্য কোনদিন পরিবর্তন হবে না। তার পর হতে কৃষক মোহরের লোভে নিয়মিত জমি খুড়তে যেতো। এভাবে জমির মাটি একেবারে ঝুরঝুরা হয়ে গেলো। এরই মধ্যে আবার ফসল লাগানোর সময় এলো কৃষক ফসল লাগালো কিন্তু সে মোহরের মায়া ভুলতে না পেরে ফসলের জমিতে নিয়মিত হাতড়ে যেতো। এভাবে কৃষকের অজান্তে আগাছাগুলো পরিষ্কার হয় এবং সে বছর খুব ভালো ফসল হয়। এখন কৃষক স্বপরিবারে সারা বছর জমানো ধানের খাবার খেতে পারে। শিক্ষা: অলসতা মানুষের জীবনে ভালো কিছু আনতে পারে না আর লোভ মানুষের ভাগ্যকে অনেক দূরে ঠেলে দেয়।"                  )
              )
            ],
          ),
        ));
  }
}
