import 'package:flutter/material.dart';

class num2 extends StatelessWidget {
  const num2({Key? key}) : super(key: key);

  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          centerTitle: true,
          actions: [
            Icon(Icons.copy),
            Icon(Icons.more_vert),

          ],
          title: Text(
            ' নরহরি দাস',
            style: TextStyle(fontFamily: "NotoSansBengali"),
          ),
        ),
        body: SingleChildScrollView(
          child: Column(
            children: [
              Image.asset(
                'images/norhori-das.jpg',
                fit: BoxFit.fill,
              ),
              Container(
                height: 1150,
                padding: EdgeInsets.symmetric(vertical: 20, horizontal: 10),
                color: Colors.transparent,
                child: Text(
                  " যেখানে মাঠের পাশে বন আছে, আর বনের ধারে মস্ত পাহাড় আছে, সেইখানে, একটা গর্তের ভিতরে একটি ছাগলছানা থাকত। সে তখনো বড় হয়নি, তাই গর্তের বাইরে যেতে পেত না। বাইরে যেতে চাইলেই তার মা বলত, ‘যাসনে! ভালুকে ধরবে, বাঘে নিয়ে যাবে, সিংহে খেয়ে ফেলবে!’ তা শুনে তার ভয় হত, আর সে চুপ করে গর্তের ভিতরে বসে থাকতো। তারপর সে একটু বড় হল, তার ভয়ও কমে গেল। তখন তার মা বাইরে চলে গেলেই সে গর্তের ভিতর থেকে উঁকি মেরে দেখত। শেষে একদিন একেবারে গর্তের বাইরে চলে এল। সেইখানে এক মস্ত ষাঁড় ঘাস খাচ্ছিল। ছাগলছানা আর এত বড় জন্তু কখনো দেখেনি। কিন্তু তার শিং দেখেই সে মনে করে নিল, ওটাও ছাগল, খুব ভালো জিনিস খেয়ে এত বড় হয়েছে। তাই সে ষাঁড়ের কাছে গিয়ে জিগগেস করল, ‘হ্যাঁগা, তুমি কি খাও?’ ষাঁড় বললে, ‘আমি ঘাস খাই।’ ছাগলছানা বললে, ‘সে ঘাস কোথায়?’ ষাঁড় বললে, ‘ঐ বনের ভিতরে।’ ছাগলছানা বললে, ‘আমাকে সেখানে নিয়ে যেতে হবে।’ একথা শুনে ষাঁড় তাকে নিয়ে গেল। সেই বনের ভিতরে খুব চমৎকার ঘাস ছিল। ছাগলছানার পেটে যত ঘাস ধরল, সে তত ঘাস খেল। খেয়ে তার পেট এমনি ভারি হল যে, সে আর চলতে পারে না। সন্ধে হলে ষাঁড় এসে বললে, ‘এখন চল বাড়ি যাই।’ কিন্তুু ছাগলছানা কি করে বাড়ি যাবে? সে চলতেই পারে না। তাই সে বললে, ‘তুমি যাও, আমি কাল যাব’। তখন ষাঁড় চলে গেল। ছাগলছানা একটি গর্ত দেখতে পেয়ে তার ভিতরে ঢুকে রইল। সেই গর্তটা ছিল এক শিয়ালের। সে তার মামা বাঘের বাড়ি নিমন্ত্রণ খেতে গিয়েছিল। অনেক রাত্রে ফিরে এসে দেখে, তার গর্তের ভিতর কি রকম একটা জন্তু ঢুকে রয়েছে। ছাগলছানাটা কালো ছিল, তাই শিয়াল অন্ধকারের ভিতর ভালো করে দেখতে পেল না। সে ভাবল, বুঝি রাস-টাস হবে। এই মনে করে সে ভয়ে-ভয়ে জিগগেস করল, ‘গর্তের ভিতর কে ও?’ ছাগলছানাটা ভারি বুদ্ধিমান ছিল, সে বললে‘লম্বা লম্বা দাড়ি ঘন ঘন নাড়ি। সিংহের মামা আমি নরহরি দাস পঞ্চাশ বাঘে মোর এক-এক গ্রাস!’ শুনেই তো শিয়াল ‘বাবা গো!’ বলে সেখান থেকে সে ছুট! এমন ছুট দিল যে একেবারে বাঘের ওখানে গিয়ে তবে সে নিঃশ্বাস ফেললে। বাঘ তাকে দেখে আশ্চর্য হয়ে জিগগেস করলে, ‘কি ভাগ্নে, এই গেল, আবার এখুনি এত ব্যস্ত হয়ে ফিরলে যে?’ শিয়ার হাঁপাতে হাঁপাতে বললে, ‘মামা, সর্বনাশ তো হয়েছে, আমার গর্তে এক নরহরি দাস এসেছে। সে বলে কিনা যে পঞ্চাশ বাঘে তার এক গ্রাস!’ তা শুনে বাঘ ভয়ানক রেগে বললে, ‘বটে, তার এত বড় আস্পর্ধা! চলতো ভাগ্নে! তাকে দেখতে কেমন পঞ্চাশ বাঘে যার এক গ্রাস!’ শিয়াল বললে, ‘আমি আর সেখানে যেতে পারব না, আমি সেখানে গেলে যদি সে হাঁ করে আমাদের খেতে আসে, তা হলে তুমি তো দুই লাফেই পালাবে। আমি তো তেমন ছুটতে পারব না, আর সে বেটা আমাকেই ধরে খাবে।’ বাঘ বললে, ‘তাও কি হয়? আমি কখনো তোমাকে ফেলে পালাব না।’ শিয়াল বললে, ‘তবে আমাকে তোমার লেজের সঙ্গে বেঁধে নিয়ে চল।’ তখন বাঘ তো শিয়ালকে বেশ করে লেজের সঙ্গে বেঁধে নিয়েছে, আর শিয়াল ভাবছে, ‘এবার আর বাঘমামা আমাকে ফেলে পালাতে পারবে না।’ এমনি করে তারা দুজনে শিয়ালের গর্তের কাছে এল। ছাগলছানা দূর থেকেই তাদের দেখতে পেয়ে শিয়ালকে বললে‘দূর হতভাগা! তোকে দিলুম দশ বাঘের কড়ি, এক বাঘ নিয়ে এলি লেজে দিয়ে দড়ি!’ শুনেই তো ভয়ে বাঘের প্রাণ উড়ে গিয়েছে। সে ভাবলে যে, নিশ্চয় শিয়াল তাকে ফাঁকি দিয়ে নরহরি দাসকে খেতে দেবার জন্য এনেছে। তারপর সে কি আর সেখানে দাঁড়ায়! সে পঁচিশ হাত লম্বা এক-এক লাফ দিয়ে শিয়ালকে সুদ্ধ নিয়ে পালাল। শিয়াল বেচারা মাটিতে আছাড় খেয়ে, কাঁটাল আঁচড় খেয়ে, খেতের আলে ঠোক্কর খেয়ে একেবারে যায় আর কি! শিয়াল চেঁিচয়ে বললে, ‘মামা, আল! মামা, আল!’ তা শুনে বাঘ ভাবে বুঝি সেই নরহরি দাস এল, তাই সে আরো বেশি করে ছোটে। এমনি করে সারারাত ছুটোছুটি করে সারা হল। সকালে ছাগলছানা বাড়ি ফিরে এল। শিয়ালের সেদিন ভারি সাজা হয়েছিল। সেই থেকে বাঘের উপর তার এমনি রাগ হল যে, সে রাগ আর কিছুতেই গেল না। "
                )
              )
            ],
          ),
        ));
  }
}
