import 'package:flutter/material.dart';

class num4 extends StatelessWidget {
  const num4({Key? key}) : super(key: key);

  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          centerTitle: true,
          actions: [
            Icon(Icons.copy),
            Icon(Icons.more_vert),

          ],
          title: Text(
            ' স্বর্ণ মুদ্রা ও স্বার্থপর এক লোকের ঘটনা',
            style: TextStyle(fontFamily: "NotoSansBengali"),
          ),
        ),
        body: SingleChildScrollView(
          child: Column(
            children: [
              Image.asset(
                'images/king.jpg',
                fit: BoxFit.fill,
              ),
              Container(
                  height: 800,
                  padding: EdgeInsets.symmetric(vertical: 20, horizontal: 10),
                  color: Colors.transparent,
                  child: Text(
                     "অনেক দিন আগে এক স্বার্থপর লোক ছিলো। অন্যের সম্পদে ভাগ বসানোর জন্যে সে সবসময় সুযোগ খুঁজতো। কিন্তু সে তার নিজের সম্পদের এক আনাও কারো সাথে শেয়ার করতে রাজি ছিলো না-তার বন্ধুদের সাথেও না,গরীবদের সাথেও না। একদিন লোকটি রাস্তায় তার ত্রিশটি স্বর্ণ মুদ্রা হারিয়ে ফেললো। তার এক বন্ধু তার এই স্বর্নমুদ্রা হারানোর কথা শুনলো। সে আবার ছিলো খুব দয়ালু একজন মানুষ। ঘটনাক্রমে বন্ধুটির মেয়ে রাস্তায় এই ত্রিশটি স্বর্ন মুদ্রা কুড়িয়ে পেল। সে বাড়িতে ফিরে এই কথা জানালে তার বাবা বলে যে এটা নিশ্চয় তার বন্ধুর হারিয়ে যাওয়া সেই স্বর্নমদ্রা। তাই সে লোকটির কাছে গেল তাকে মুদ্রাগুলো ফিরিয়ে দিতে। কিন্তু তার স্বার্থপর বন্ধুটি যখন শুনলো যে তার মেয়ে এই মুদ্রা কুড়িয়ে পেয়েছে তখন সে বললো যে ‘আমার মোট চল্লিশটি স্বর্ণ মুদ্রা ছিলো।তোমার মেয়ে নিশ্চয়ই এখান থেকে দশটি মুদ্রা সরিয়েছে। আমাকে তোমার চল্লিশটি মুদ্রাই দিতে হবে।’ একথা শুনে লোকটি রেগে গেল এবং মুদ্রাগুলো সেখানে রেখে চলে গেল। কিন্তু স্বার্থপর বন্ধুটি ছিলো নাছোরবান্দা। সে বিচার নিয়ে আদালতে। বিচারক তার অভিযোগ মন দিয়ে শুনলো এবং সেই বাবা ও তার মেয়েকে ডেকে পাঠালো। যখন তাদের নিয়ে আসা হলো তখন সে মেয়েটিকে জিজ্ঞেস করলো যে সে কতটি মুদ্রা পেয়েছিলো? মেয়েটি জানালো যে ত্রিশটি স্বর্ণমুদ্রা। বিচারক আবার স্বার্থপর লোকটিকে জিজ্ঞেস করলো সে কতটি মুদ্রা হারিয়েছিল? লোকটি জানালো যে ‘মোট চল্লিশটি স্বর্ন মুদ্রা’। বিচারক এবার লোকটিকে জানালো যে মেয়েটি যে মুদ্রা কুড়িয়ে পেয়েছে সেগুলো তার নয় কারন মেয়েটি পেয়েছে ত্রিশটি মুদ্রা কিন্তু সে হারিয়েছে চল্লিশটি মুদ্রা। সে মেয়েটিকে এই মুদ্রাগুলো তার সাথে নিয়ে চলে যেতে বললো এবং জানালো যে যদি কেউ জানায় যে ত্রিশটি মুদ্রা হারিয়েছে তবে তাকে আবার ডেকে পাঠাবে। বিচারক লোকটিকেও বললো যে কেউ যদি খবর দেয় যে সে চল্লিশটি স্বর্ণমুদ্রা পেয়েছে তবে তাকে ডেকে পাঠানো হবে। তখন সাথে সাথে স্বার্থপর লোকটি স্বীকার করলো যে সে মিথ্যা বলেছিলো এবং আসলে সে ত্রিশটি স্বর্ণমুদ্রাই হারিয়েছে। তাই তাকে সেগুলো ফিরিয়ে দেয়া হোক। কিন্তু বিচারক তার কোনো কথাই শুনলো না। পরিশেষে মেয়েটি স্বর্ণমুদ্রা গুলি নিয়ে বাড়িতে চলে গেল। এ গল্পের শিক্ষা, স্বার্থপরতা ও লোভ মানুষকে ধ্বংস করে ছাড়ে।"
                  )
              )
            ],
          ),
        ));
  }
}
