import 'package:flutter/material.dart';

class num5 extends StatelessWidget {
  const num5({Key? key}) : super(key: key);

  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          centerTitle: true,
          actions: [
            Icon(Icons.copy),
            Icon(Icons.more_vert),

          ],
          title: Text(
            ' তুমি পারবে, তুমি পারবে না',
            style: TextStyle(fontFamily: "NotoSansBengali"),
          ),
        ),
        body: SingleChildScrollView(
          child: Column(
            children: [
              Image.asset(
                'images/sadhu-baba.jpg',
                fit: BoxFit.fill,
              ),
              Container(
                  height: 1000,
                  padding: EdgeInsets.symmetric(vertical: 20, horizontal: 10),
                  color: Colors.transparent,
                  child: Text(
                    "  জঙ্গলের রাস্তা দিয়ে একপাল ইঁদুর যাচ্ছিল খাবারের খোঁজে। পথের মধ্যে ছিল একটি খাঁড়া, মসৃণ ও গভীর গর্ত। ইঁদুরগুলোর কারোরই গর্তের ব্যপারে কিছু জানা ছিল না । তাই, হঠাৎ করেই দুটি ইঁদুর পা ফসকে গর্তে পড়ে গেল। গর্তে পড়ার পর তারা চেষ্টা করতে লাগল গর্ত থেকে উঠে আসার । কিন্তু গর্তটির গা এতটাই মসৃণ ছিল যে, তা বেয়ে ওঠা সম্ভব ছিল না, তারপরও তারা বেশ কিছুক্ষণ ধরে চেষ্টা করতে লাগল, অন্যদিকে যারা উপরে ছিল তারা চিৎকার করে তাদের উৎসাহ যোগাতে লাগল। কিন্তু নীচের দুজন যখন বারবার চেষ্টা করার পর এক ফুট পরিমাণও উপরে উঠতে পারল না তখন হাল ছেড়ে দিয়ে উপরের জনদেরকে সাহায্যের জন্য বলল। এবার উপরে যারা ছিল তারা কিভাবে সাহায্য করা যায় তা নিয়ে চিন্তা করতে লাগল, শত চিন্তা করেও যখন কোন সাহায্যের উপায় দেখল না তখন তারা নীচের দুজনকে জোরে লাফ দিয়ে উপরে উঠে আসার জন্য বলল, তাদের এ কথা নীচের দুজনের কাছে অস্বাভাবিক লাগলেও অন্য কোন উপায় নেই দেখে সেভাবেই চেষ্টা করতে লাগল। এভাবে ঘন্টার পর ঘন্টা ধরে চেষ্টা করতে লাগল, কিন্তু গর্তটি এতটাই গভীর ছিল যে তাদের পক্ষে লাফ দিয়ে গর্ত থেকে বের হওয়া আর সম্ভব হচ্ছিল না । তাদের হাত পা ছিলে যাচ্ছিল, রক্ত বের হচ্ছিল, কিন্তু তাতে তাদের চেষ্টার কোন কমতি হচ্ছিল না। একসময় তাদের সমস্ত শরীর অবশ হয়ে আসছিল । তারা আবার মিনতি করল উপরের জনদেরকে কোনভাবে তাদের সাহায্য করতে যাতে তারা এ গর্ত থেকে বের হতে পারে। উপরের জনেরা জানে যে তারা কোন ভাবেই নীচের জনদেরকে সাহায্য করতে পারবে না এ গর্ত থেকে বের হতে, তাই তারা সবাই এক বাক্যে চিৎকার করে বলে উঠল – “শোন, এ তোমাদের দুর্ভাগ্য যে তোমরা দুজন এ গর্তে পড়েছ, দেখ তোমরা ছাড়া আর কেউ এ গর্তে পড়েনি, তাই মনে হয় বিধাতার ইচ্ছা তোমরা এ ভাবেই মৃত্যু বরণ কর। তাই বৃথা আর কষ্ট না করে বিধাতার ইচ্ছা মেনে নাও আর কিছুটা শক্তি সঞ্চয় কর, এতে তোমরা আরও কিছুক্ষণ বেঁচে থাকতে পারবে”। উপরের জনদের এরকম কথা শুনে নীচের একজন সাথে সাথে মৃত্যুকে বরণ করে নিল, গর্তের মেঝেতে পড়ে থাকল তার নিথর দেহ। কিন্তু অপরজন দ্বিগুণ উৎসাহে আবার লাফ দেয়া শুরু করল। উপরের জনেরা তার এ চেষ্টা দেখে “তুমি পারবে না, পারবে না” বলে চিৎকার করতে থাকল, কিন্তু সে যেন আরও পাগল হয়ে গেল, সে আরও এবং আরও জোরে লাফাতে লাগল, এবং …… এবং ………… এক সময় সে ঠিকই লাফ দিয়ে উপরে চলে আসল। সবাই তাকে ঘিরে ধরল, বাহবা দিতে লাগল আর বলতে লাগল এত অনুৎসাহিত করার পরও সে কিভাবে এই অসম্ভব কাজটা সম্ভব করতে পারল ? -উত্তরে সে বলল – “আপনারা কখন আমাকে অনুৎসাহিত করলেন?” -তারা বলল কেন প্রথমবারেই-তো বললাম “বিধাতার ইচ্ছা মেনে নাও, তুমি কি তা শুনতে পাওনি?” -সে হেসে ফেলল, হাসতে হাসতে বলল “সেটাই তো দেখতে চাইলাম, বিধাতার কি ইচ্ছা আমাকে নিয়ে? আর এখন তো তোমরা সবাই দেখতে পেলে”। -“তাহলে পরে যে আমরা সবাই এতবার চিৎকার করে বললাম তুমি পারবে না, পারবে না”! -“ও হ্যাঁ, সেটা বোধ হয় আমি ভুল শুনেছি, আমি তোমাদের বলতে শুনেছি – তুমি হারবে না, হারবে না”। আর তাই বোধ হয় আমি হারিনি”।"
                  )
              )
            ],
          ),
        ));
  }
}
